[
  {
    "id": "1",
    "header": "Углекислота (БАЛЛОН)",
    "text": "Углекислота (Діоксид вуглецю газ ДСТУ 4817:2007). Углекислота газ без цвета и запаха, слаботоксичен, имеет специфический немного кислый вкус. Негорюч, не поддерживает горение, в 1,5 раза тяжелее воздуха, хорошо растворяется в воде, образуя СО. Температура кипения -78,3°С. В промышленности используют различные свойства двуокиси углерода. В пищевой промышленности СО2 применяют для замораживания, хранения и кислотного контроля, для газирования напитков. В химической промышленности для контроля кислотности воды. Также двуокись углерода применяют для сварки металлов в качестве защитного газа, для стимулирования роста растений в тепличном хозяйстве.",
    "value": "CO",
    "number": "2"
  },
  {
    "id": "2",
    "header": "Смесь МИКС-1 (БАЛЛОН)",
    "text": "Смесь сварочная CORGON 18 МИКС-1. Защитный газ для электросварочных работ. Наиболее оптимальным для сварки в среде защитных газов является использование сварочных смесей на основе аргона с добавками газовых компонентов как – углекислоты, кислорода, водорода, гелия, азота и др. Благодаря правильно подобранным и качественно выполненным сварочным смесям их использованиее повышает: надёжность сварных соединений, производительность сварочных работ, упрощаются вспомогательные и послесварочные операции (зачистка, устранение остаточных деформаций, подготовка к покраске и пр.), сокращается брак, также приводит к снижению себестоимости производственных процессов.",
    "value": "Ar",
    "valueTwo": "CO",
    "number": "2"
  },
  {
    "id": "3",
    "header": "Аргон (БАЛЛОН)",
    "text": "Аргон газообразный ГОСТ 10157-79. Нетоксичный газ без вкуса, цвета и запаха, тяжелее воздуха, плохо растворяется в воде. В атмосфере содержится 0,93% аргона. Температура кипения аргона -186°С. В промышленности аргон используют в металлургии, в качестве защитной среды при сварке, резке активных и редких металлов и сплавов на их основе алюминия, алюминиевых сплавов, легированных сталей различных марок, при рафинировании металлов в металлургии а также для заполнения газоразрядных ламп. Использование аргона позволяет оптимизировать такие производственные процессы, как перемешивание расплавленных веществ, продувка поддонов реакторов и др.",
    "value": "Ar"
  },
  {
    "id": "4",
    "header": "Азот (БАЛЛОН)",
    "text": "Азот газообразный технический 1 сорт. Негорючий газ, без вкуса, цвета и запаха, непригоден для дыхания, плохо растворяется в воде. В атмосфере содержится 78,1% азота. Температура кипения азота -196°С. Этот газ имеет много коммерческих и технических применений. Жидкий азот используют для замораживания продуктов питания, донорской крови и др. Также жидкий азот используют для модификации свойств металлов, контроля температуры химических реакций, в косметологии и медицине. Газообразный азот применяют в металлургии для защиты, покрытия или перемешивания металлов, в пищевой промышленности для создания инертной атмосферы для хранения продуктов питания.",
    "value": "N",
    "number": "2"
  },
  {
    "id": "5",
    "header": "Кислород (БАЛЛОН)",
    "text": "Кислород (технический газообразный ДСТУ ГОСТ 5583:2009). Кислород -газ без цвета, вкуса и запаха, поддерживает жизнь и горение. При реакции с другими химическими элементами образует оксиды. Тяжелее воздуха, слабо растворим в воде. В атмосфере содержится 21% кислорода. Температура кипения кислорода -183°С. Основные применения кислорода основаны на его свойстве поддерживать горение и жизнь. Кислород широко применяется в качестве горючего газа в плавильных печах, для обжига, для сварки и резки металлов. В химической промышленности кислород используют как сырье, в бумажной - как отбеливающий агент. В медицине кислород широко используется для поддержания жизни больных и кислородной терапии.",
    "value": "O",
    "number": "2"
  }
]
