import logo from "../../img/LogoMob.png";
const HeaderMob = () => {
  return (
    <div>
      <div>
        <ul>
          <li>
            Углекислота
            <div>
              <div>
                <p>
                  40/10 л<span>Емкость</span>
                </p>
                <p>
                  20/6 кг<span>Вес баллона</span>
                </p>
              </div>
              <div>
                {/* <img src="" alt="" /> */}
                <h2>УГЛЕКИСЛОТА (БАЛЛОН)</h2>
                <div>
                  <p>Заказ только по телефону</p>
                  <p>₴300 / 100</p>
                </div>
                <ul>
                  <li>
                    <a href="tel:0978180966">+38 (097) 818-09-66</a>
                  </li>
                  <li>
                    <a href="tel:0953614833">+38 (095) 361-48-33</a>
                  </li>
                  <p>Нажмите для описания</p>
                </ul>
              </div>
            </div>
          </li>
          <li>
            Смесь МИКС-1
            <div>
              <div>
                <p>
                  40 л<span>Емкость</span>
                </p>
                <p>
                  65-77 кг<span>Вес баллона</span>
                </p>
              </div>
              <div>
                {/* <img src="" alt="" /> */}
                <h2>Смесь МИКС-1 (БАЛЛОН)</h2>
                <div>
                  <p>Заказ только по телефону</p>
                  <p>₴290</p>
                </div>
                <ul>
                  <li>
                    <a href="tel:0978180966">+38 (097) 818-09-66</a>
                  </li>
                  <li>
                    <a href="tel:0953614833">+38 (095) 361-48-33</a>
                  </li>
                  <p>Нажмите для описания</p>
                </ul>
              </div>
            </div>
          </li>
          <li>
            Аргон
            <div>
              <div>
                <p>
                  40 л<span>Емкость</span>
                </p>
                <p>
                  65-77 кг<span>Вес баллона</span>
                </p>
              </div>
              <div>
                {/* <img src="" alt="" /> */}
                <h2>Аргон (БАЛЛОН)</h2>
                <div>
                  <p>Заказ только по телефону</p>
                  <p>₴280</p>
                </div>
                <ul>
                  <li>
                    <a href="tel:0978180966">+38 (097) 818-09-66</a>
                  </li>
                  <li>
                    <a href="tel:0953614833">+38 (095) 361-48-33</a>
                  </li>
                  <p>Нажмите для описания</p>
                </ul>
              </div>
            </div>
          </li>
          <li>
            Азот
            <div>
              <div>
                <p>
                  40 л<span>Емкость</span>
                </p>
                <p>
                  51-59 кг<span>Вес баллона</span>
                </p>
              </div>
              <div>
                {/* <img src="" alt="" /> */}
                <h2>Азот (БАЛЛОН)</h2>
                <div>
                  <p>Заказ только по телефону</p>
                  <p>₴160</p>
                </div>
                <ul>
                  <li>
                    <a href="tel:0978180966">+38 (097) 818-09-66</a>
                  </li>
                  <li>
                    <a href="tel:0953614833">+38 (095) 361-48-33</a>
                  </li>
                  <p>Нажмите для описания</p>
                </ul>
              </div>
            </div>
          </li>
          <li>
            Кислород
            <div>
              <div>
                <p>
                  40 л <span>Емкость</span>
                </p>
                <p>
                  67 кг <span>Вес баллона</span>
                </p>
              </div>
              <div>
                {/* <img src="" alt="" /> */}
                <h2>Кислород (БАЛЛОН)</h2>
                <div>
                  <p>Заказ только по телефону</p>
                  <p>₴96</p>
                </div>
                <ul>
                  <li>
                    <a href="tel:0978180966">+38 (097) 818-09-66</a>
                  </li>
                  <li>
                    <a href="tel:0953614833">+38 (095) 361-48-33</a>
                  </li>
                  <p>Нажмите для описания</p>
                </ul>
              </div>
            </div>
          </li>
        </ul>
      </div>
    </div>
  );
};

export default HeaderMob;
